Revit 2027 API
SymbolTypeId.Cmh Property
 Symbol CMH, indicating unit Cubic meters per hour.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId Cmh { get; }
Public Shared ReadOnly Property Cmh As ForgeTypeId
	Get
public:
static property ForgeTypeId^ Cmh {
	ForgeTypeId^ get ();
}
static member Cmh : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace